{
  "main": {
    "block": {
      "title": "Выставка-ярмарка «TurkmenTextile Expo-2025» в Ашхабаде",
      "texts": [
        "Международная выставка-ярмарка, которая объединит мировых лидеров отрасли, инновационных производителей и творческих дизайнеров. Выставка станет платформой для изучения устойчивых практик, современных технологий и новых дизайнерских решений, вдохновляя на развитие индустрии.",
        "Основная цель выставки-ярмарки – позиционирование Туркменистана как ключевого центра международной текстильной и модной индустрии, демонстрация национального ткаческого наследия, содействие внедрению инноваций в отрасли и укрепление международного сотрудничества.",
        "Здесь вы сможете установить контакты с ведущими игроками отрасли, представить свою продукцию или услуги, узнать о последних тенденциях на рынке, а также найти новых партнеров и клиентов."
      ]
    },

    "block_2": {
      "title": "Почему вам стоить посетить?",
      "subtitle": "TurkmenTextile Expo-2025 открывает широкие перспективы для участников:",
      "texts": [
        "Деловые встречи с руководителями текстильной отрасли Туркменистана",
        "Возможность установить деловые отношения с предприятиями и фабриками текстильной индустрии Туркменистана для развития экспортных направлений.",
        "Расширение деловых связей — уникальная возможность для B2B и B2G-встреч, заключения торговых соглашений и установления стратегических партнёрств.",
        "Обучение и развитие — мастер-классы и лекции от ведущих мировых экспертов помогут участникам углубить знания и освоить современные подходы в области текстильной индустрии.",
        "Культурный обмен — возможность продемонстрировать богатое текстильное наследие Туркменистана и вдохновиться культурными традициями других стран."
      ]
    },

    "block_3": {
      "title": "Партнёрство и спонсорство",
      "subtitle": "TurkmenTextile Expo-2025 приглашает к сотрудничеству международные организации, ассоциации и бренды для продвижения своих продуктов и услуг. Партнёры получат:",
      "texts": [
        "Признание на международной арене — участие в масштабном событии, привлекающем ведущих игроков текстильной и модной индустрий.",
        "Рекламные возможности — интеграция бренда в маркетинговую кампанию выставки, включая digital и офлайн-каналы.",
        "Прямой доступ к аудитории — взаимодействие с производителями, дизайнерами, поставщиками оборудования и покупателями.",
        "Вклад в развитие индустрии — поддержка инноваций, устойчивых практик и культурного наследия."
      ]
    },

    "button": "Стать спонсором"
  },

  "invatation": {
    "title": "Приглашение к участию",
    "text": "Министерство текстильной промышленности Туркменистана приглашает бизнес-сообщество со всего мира присоединиться к этому уникальному событию, которое станет важным шагом к укреплению позиций Туркменистана в международной экономической арене."
  }
}
