// {
//     "text": "Модные показы",
//     "hover": true,
//     "hoverItems": [
//       {
//         "text": "Зарубежные дизайнеры",
//         "link": "/impressions"
//       },
//       {
//         "text": "Туркменские дизайнеры",
//         "link": ""
//       }
//     ]
//   }

// {
//     "text": "Матстер классы",
//     "hover": true,
//     "hoverItems": [
//       {
//         "text": "Для дизайнеров",
//         "link": "/impressions"
//       },
//       {
//         "text": "Для посетителей",
//         "link": ""
//       }
//     ]
//   }
